<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	
<head>
	<title>Πτυχιακή Εργασία</title>
	<link href="../css/style.css" rel="stylesheet" type="text/css" />
	<link rel="icon" href="../fav.ico" type="image/x-icon"> 
	<link rel="shortcut icon" href="../fav.ico" type="image/x-icon">
	<meta http-equiv="content-type" content="text/html;charset=UTF-8" />
	<meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1"/>
	<script type="text/javascript" src="../js/jquery.js"></script>
	<script type="text/javascript" src="../js/jquery.tinyscrollbar.min.js"></script>
	<script type="text/javascript">
		$(document).ready(function(){
			$('#scrollbar1').tinyscrollbar();	
		});
	</script>	
</head>

<body>
	<?php include('header.php'); ?>
	<div id="content">
		<div id="ptuxiaki" class="content_box">
			<h1>Πτυχιακή Εργασία</h1>
			<div id="scrollbar1">
			<div class="scrollbar"><div class="track"><div class="thumb"><div class="end"></div></div></div></div>
			<div class="viewport">
				<div class="overview">
				<p>&nbsp;&nbsp;&nbsp;Kάθε  φοιτητής στο τέλος των σπουδών του στο Τμήμα  είναι υποχρεωμένος  να εκπονήσει µία πτυχιακή εργασία µε θέμα που πρέπει να διαπραγματεύεται τρέχοντα  προβλήματα της επιστήμης της Ζωικής Παραγωγής. <br />&nbsp;&nbsp;&nbsp;Στόχος της πτυχιακής εργασίας είναι να μπορεί να αποδείξει ο φοιτητής ότι: <br/>α. είναι σε θέση να εφαρμόσει γνώσεις που απέκτησε για την επίλυση προβλημάτων  εφαρμογής ή ότι <br />β. είναι σε θέση να διερευνήσει, να κατανοήσει και να προβεί σε συνθετική  επεξεργασία νέων γνωστικών αντικειμένων και εξελίξεων στο χώρο της γνωστικής  περιοχής του Τμήματος. <br />&nbsp;&nbsp;&nbsp;Θέματα Πτυχιακών Εργασιών προτείνονται από τα μόνιμα μέλη του Ε.Π. καθώς και  τα έκτακτα μέλη του Τμήματος (επιστημονικοί συνεργάτες με πλήρη ή ελλιπή  προσόντα και εργαστηριακοί συνεργάτες με πλήρη προσόντα), όπως επίσης και από  μέλη Ε.Π. άλλων Τμημάτων μετά από κοινή απόφαση των συμβουλίων των δύο  Τμημάτων. Για αυτό το σκοπό το κάθε μέλος Ε.Π. φροντίζει να ανακοινώνει σε τακτά  χρονικά διαστήματα τα διαθέσιμα θέματα στον πίνακα των ανακοινώσεων του  Τμήματος.  <br />&nbsp;&nbsp;&nbsp;Για να γίνει ανάθεση πτυχιακής εργασίας σε φοιτητή, αυτός πρέπει να βρίσκεται στο  τελευταίο έτος σπουδών και να έχει εξεταστεί επιτυχώς στα 2/3 των μαθημάτων  συνολικά με το χαρακτηρισμό Υποχρεωτικά και Επιλογής Υποχρεωτικά (επιθυμητό  είναι να έχει εξεταστεί επιτυχώς και στα μαθήματα τα οποία είναι σχετικά με το  αντικείμενο της πτυχιακής ώστε να έχει την ουσιαστική γνωστική υποδομή για την  εκπόνησή της). Η ανάθεση θέματος είναι υποχρεωτική. Μετά την ανακοίνωση των  θεμάτων οι  φοιτητές συναντώνται µε τον εισηγητή εκπαιδευτικό και μετά από  συνεννόηση γίνεται η επιλογή και η ανάθεση θέματος. Επιπλέον προϋποθέσεις που αφορούν την ανάθεση πτυχιακών εργασιών μπορεί να  καθορίζει με απόφασή του και ο εκάστοτε Τομέας μαθημάτων, έτσι ώστε τα  προτεινόμενα θέματα πτυχιακών εργασιών που εμπίπτουν στην περιοχή του να  παρέχουν ικανοποιητική κάλυψη διαφορετικών προβλημάτων στις περιοχές των  γνωστικών αντικειμένων του.  <br />&nbsp;&nbsp;&nbsp;Ο κάθε  φοιτητής οφείλει να υποβάλλει έντυπη αίτηση στην γραμματεία του  Τμήματος, για την έγκριση του θέματος της πτυχιακής του εργασίας. Ανάθεση ενός  θέματος σε περισσότερους από έναν φοιτητές μπορεί να γίνει μόνο σε περιπτώσεις  όπου διαπιστώνεται η ύπαρξη ιδιαίτερων ποιοτικών και ποσοτικών χαρακτηριστικών 29 του (π.χ. βαθμός δυσκολίας, όγκος  εργασίας κλπ.). Η ανάθεση πτυχιακής εργασίας  σε  φοιτητές γίνεται µε απόφαση του Τομεάρχη μετά από εξουσιοδότηση  της  Συνέλευσης του οικείου Τομέα, όπου ελέγχεται η τήρηση των προβλέψεων του  κανονισμού πτυχιακών. <br />&nbsp;&nbsp;&nbsp;Για την εκπόνηση της πτυχιακής εργασίας χρησιμοποιούνται εφόσον είναι απαραίτητο, οι χώροι και ο εξοπλισμός καθώς επίσης και τυχόν αναγκαία  οικονομικά μέσα του ΤΕΙ. Πτυχιακή εργασία μπορεί να πραγματοποιηθεί επίσης  εκτός ΤΕΙ σε οργανισμούς, ιδρύματα, υπηρεσίες, ιδιωτικές επιχειρήσεις, κλπ.  ύστερα από απόφαση του Συμβουλίου του Τμήματος. Η επεξεργασία της πτυχιακής  εργασίας μπορεί να επεκταθεί και πέρα από τη λήξη του τελευταίου εξαμήνου  σπουδών ανάλογα με την έκταση και τις απαιτήσεις του θέματος. Η ολοκλήρωση  πρέπει να πραγματοποιείται σε δύο το πολύ έτη, διαφορετικά παραιτείται του  θέματος και λαμβάνει άλλο. <br />&nbsp;&nbsp;&nbsp;Οι πτυχιακές εργασίες που προτείνονται από τα έκτακτα μέλη Ε.Π. (εκπαιδευτικούς  με σύμβαση), θα πρέπει να ολοκληρώνονται μέσα στα όρια της σύμβασής τους. Σε  περίπτωση διακοπής τους (για οποιοδήποτε λόγο), διασφαλίζεται  η δυνατότητα  συνέχισης της επίβλεψης από μόνιμο μέλος Ε.Π. του Τμήματος, ο οποίος  προτείνεται από το Συμβούλιο του Τμήματος. <br />&nbsp;&nbsp;&nbsp;Μετά την ολοκλήρωση της πτυχιακής εργασίας, ο επιβλέπων εκπαιδευτικός  υποβάλλει εισήγηση με την πτυχιακή εργασία για εξέτασή της προς το Συμβούλιο  του Τμήματος. Το Συμβούλιο του Τμήματος ορίζει τριμελή Εξεταστική Επιτροπή η  οποία απαρτίζεται από το επιβλέπων μέλος ΕΠ (εισηγητής) και δύο ακόμη μέλη Ε.Π.  του Τμήματος συναφούς ειδικότητας. Σε περίπτωση έλλειψης Ε.Π. συναφούς  ειδικότητας στο ίδιο Τμήμα, η επιτροπή συμπληρώνεται από άλλα μέλη του ιδίου ή  άλλου Τμήματος που έχουν συνάφεια με το αντικείμενο. Η τριμελής Εξεταστική  Επιτροπή έχει στη διάθεσή της τη χρονική περίοδο τουλάχιστον τριών εβδομάδων  για τη μελέτη της πτυχιακής εργασίας. <br />&nbsp;&nbsp;&nbsp;Με ευθύνη του υπευθύνου εισηγητή ενημερώνεται εγκαίρως η γραμματεία για την  ημερομηνία και το χώρο διεξαγωγής της παρουσίασης-εξέτασης της πτυχιακής έτσι  ώστε να προβεί στη γνωστοποίησή της με ανακοίνωση στο διαδικτυακό τόπο του  Τμήματος, τουλάχιστον μια  εβδομάδα νωρίτερα. Η γνωστοποίηση αυτή είναι  υποχρεωτική και απαραίτητη. <br />&nbsp;&nbsp;&nbsp;Τα μέλη της Επιτροπής παρακολουθούν την παρουσίαση της εργασίας και  υποβάλλουν διευκρινιστικές ερωτήσεις, ώστε να διαμορφώσουν άποψη για την  ορθότητα και την πληρότητα της λύσης που δόθηκε στο πρόβλημα και για το βαθμό  συμμετοχής του καθενός από τους συμμετέχοντες στην επεξεργασία του θέματος  φοιτητές. Μετά την ολοκλήρωση της εξεταστικής διαδικασίας η τριμελής επιτροπή  συνεδριάζει και καθορίζει το βαθμό που θα δοθεί στην πτυχιακή εργασία ή σε  καθένα από τους συμμετέχοντες φοιτητές που παρουσίασαν την πτυχιακή εργασία  τους. Κάθε μέλος της επιτροπής εξέτασης της πτυχιακής εργασίας αποφασίζει  ξεχωριστά για το βαθμό που θα δοθεί στην πτυχιακή εργασία ή σε καθένα από τους  συμμετέχοντες στην  ομάδα επεξεργασίας ξεχωριστά. Έτσι ο τελικός βαθμός της  πτυχιακής εργασίας ή του καθενός από τους συμμετέχοντες φοιτητές είναι ο μέσος  όρος των βαθμών που προτάθηκαν από τα μέλη της εξεταστικής επιτροπής. Το  πρακτικό βαθμολογίας υποβάλλεται από τον εισηγητή στο Τμήμα μέσω 30 πρωτοκόλλου. <br />&nbsp;&nbsp;&nbsp;Σε περίπτωση που μια πτυχιακή εργασία κριθεί ελλιπής από την Εξεταστική  Επιτροπή αναπέμπεται για συμπληρωματική επεξεργασία, οπότε επαναλαμβάνεται  η διαδικασία υποβολής και παρουσίασής της.</p>
				</div>
			</div>
			</div>	
		</div>	
	</div>	
	<?php include('footer.php'); ?>
</body>

</html>
